Repository: O-Anastasia/Pato_cafe
Catalog: main/locale/*/LC_MESSAGES/django.po
Languages: ru

source: 8th floor, 379 Hudson St, New York, NY 10018
ru: 10018 Нью Йорк, ул. Хадсон 379, 8 этаж

source: Every Day
ru: Каждый день

source: Activello is a good option. It has a slider built into that displays the featured image in the slider.
ru: Насладитесь вкусом Италии в нашем уютном кафе!

source: Activello is a good option. It has a slider built into that displays
ru: Место, где каждый день как праздник.

source: 21 Dec 2017
ru: 21 дек 2017

source: Pato Place
ru: Кафе Пато

source: Donec quis lorem nulla. Nunc eu odio mi. Morbi nec lobortis est. Sed fringilla, nunc sed imperdiet lacinia, nisl ante egestas mi, ac facilisis ligula sem id neque.
ru: Уютное итальянское кафе, где традиции и современные тенденции сливаются в гармоничное единство.

source: Welcome to
ru: Добро пожаловать

source: Look Menu
ru: Ознакомимся с меню

source: Italian Restaurant
ru: Итальянский ресторан

source: Welcome
ru: Добро пожаловать

source: Our Story
ru: История создания

source: Discover
ru: Открой для себя

source: Customers Say
ru: Отзывы посетителей

source: Review
ru: Отзыв

source: Our Video
ru: Наше видео

source: Pato Menu Book
ru: Пато меню

source: Fusce at risus eget mi auctor pulvinar. Suspendisse maximus venenatis pretium. Orci varius natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Aliquam purus purus, lacinia a scelerisque in, luctus vel felis. Donec odio diam, dignissim a efficitur at, efficitur et est. Pellentesque semper est ut pulvinar ullamcorper. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Nulla et leo accumsan, egestas velit ac, fringilla tortor. Sed varius justo sed luctus mattis.
ru: Кафе было основано в 2010 году Антонио Россини, который мечтал привнести атмосферу итальянской деревни Тосканы в свой новый город. С первых дней кафе завоевало сердца гостей аутентичными блюдами и уютной обстановкой. Сегодня кафе продолжает радовать своих посетителей настоящей итальянской кухней и гостеприимством.

source: About Us
ru: О нас

source: Meet Our
ru: Встречайте

source: Chef
ru: Шеф-повар

source: Donec feugiat ligula rhoncus:
ru: Просто позвоните нам, и наш дружелюбный персонал поможет вам выбрать удобное время

source: , varius nisl sed, tinci-dunt lectus sodales sem.
ru: мы всегда рады вашим звонкам и с нетерпением ждем возможности приветствовать вас!

source: Reservations
ru: Резервация

source: Book a table
ru: Закажи столик

source: person
ru: человек

source: persons
ru: человека

source: people
ru: человек

source: Reserve by Phone
ru: Бронировать по телефону

source: For Event Booking
ru: Бронировать для праздника
